import type { Flashcard } from '../types'

// Источник: «Список терминов» (Соболева, Мамзурин). Сгенерировано автоматически.
export const flashcards: Flashcard[] = [
  {
    "id": "human-society-1",
    "moduleId": "human-society",
    "term": "Общество (в широком смысле)",
    "definition": "Обособившаяся от природы, но тесно с ней связанная часть материального мира, которая включает в себя: способы взаимодействия людей; формы объединения людей"
  },
  {
    "id": "human-society-2",
    "moduleId": "human-society",
    "term": "Общество (в узком смысле)",
    "definition": "Совокупность людей, объединённых для общения, удовлетворения общих интересов, совместного выполнения какой-либо деятельности."
  },
  {
    "id": "human-society-3",
    "moduleId": "human-society",
    "term": "Общественные отношения",
    "definition": "Многообразные формы взаимодействия людей, а также связи, возникающие между различными социальными группами (или внутри них)."
  },
  {
    "id": "human-society-4",
    "moduleId": "human-society",
    "term": "Природа (в широком смысле)",
    "definition": "Весь мир в многообразии его форм."
  },
  {
    "id": "human-society-5",
    "moduleId": "human-society",
    "term": "Природа (в узком смысле)",
    "definition": "Совокупность естественных условий существования человеческого общества"
  },
  {
    "id": "human-society-6",
    "moduleId": "human-society",
    "term": "Сферы (области) общественной жизни",
    "definition": "Взаимодействующие части общества, главные её составляющие"
  },
  {
    "id": "human-society-7",
    "moduleId": "human-society",
    "term": "Человек",
    "definition": "Биосоциальное существо"
  },
  {
    "id": "human-society-8",
    "moduleId": "human-society",
    "term": "Индивид",
    "definition": "Отдельно взятый представитель всего человеческого рода."
  },
  {
    "id": "human-society-9",
    "moduleId": "human-society",
    "term": "Индивидуальность",
    "definition": "Неповторимое своеобразие человека, набор его уникальных свойств"
  },
  {
    "id": "human-society-10",
    "moduleId": "human-society",
    "term": "Личность",
    "definition": "Человек как общественное существо, конкретное проявление общественной сущности человека, его индивидуальных психических свойств и социальных функций социально и духовно развитый человек"
  },
  {
    "id": "human-society-11",
    "moduleId": "human-society",
    "term": "Деятельность",
    "definition": "Способ отношения человека к внешнему миру, характерный только для людей"
  },
  {
    "id": "human-society-12",
    "moduleId": "human-society",
    "term": "Потребность",
    "definition": "Надобность, нужда в чём-либо."
  },
  {
    "id": "human-society-13",
    "moduleId": "human-society",
    "term": "Труд",
    "definition": "Форма деятельности, которая направлена на достижение практически полезного результата"
  },
  {
    "id": "human-society-14",
    "moduleId": "human-society",
    "term": "Игра",
    "definition": "Особая форма деятельности, целью которой является развлечение, отдых"
  },
  {
    "id": "human-society-15",
    "moduleId": "human-society",
    "term": "Учение",
    "definition": "Форма деятельности, целью которой является приобретение человеком знаний и умений"
  },
  {
    "id": "human-society-16",
    "moduleId": "human-society",
    "term": "Способности",
    "definition": "Индивидуальные особенности и свойства личности, которые являются условиями успешного выполнения какого-то вида деятельности"
  },
  {
    "id": "human-society-17",
    "moduleId": "human-society",
    "term": "Задатки",
    "definition": "Врождённые анатомо-физиологические особенности строения организма в целом и его нервной системы, составляющие индивидуальные предпосылки формирования и развития способностей"
  },
  {
    "id": "human-society-18",
    "moduleId": "human-society",
    "term": "Склонности",
    "definition": "Первый и наиболее ранний признак зарождающейся способности. Проявляется в стремлении человека к занятиям определённым видом деятельности"
  },
  {
    "id": "human-society-19",
    "moduleId": "human-society",
    "term": "Одарённость",
    "definition": "Сочетание различных развитых способностей, обусловливающее особенно успешную деятельность человека в определённой области или в нескольких областях"
  },
  {
    "id": "human-society-20",
    "moduleId": "human-society",
    "term": "Талант",
    "definition": "Сочетание выдающихся способностей, обусловливающих особенно успешное, самостоятельное и оригинальное выполнение какой-либо деятельности"
  },
  {
    "id": "human-society-21",
    "moduleId": "human-society",
    "term": "Гениальность",
    "definition": "Высшая степень таланта, связанная с созданием качественно новых, уникальных творений, открытием ранее не изведанных путей творчества"
  },
  {
    "id": "human-society-22",
    "moduleId": "human-society",
    "term": "Малая группа",
    "definition": "Группа из двух и более человек, объединённых одной целью, сходными интересами и потребностями в общении и совместной деятельности, находящихся в непосредственном контакте друг с другом"
  },
  {
    "id": "human-society-23",
    "moduleId": "human-society",
    "term": "Статус",
    "definition": "Положение человека в системе межличностных отношений, определяющее его права, обязанности и привилегии."
  },
  {
    "id": "human-society-24",
    "moduleId": "human-society",
    "term": "Роль",
    "definition": "Это способ поведения, определяемый статусом человека."
  },
  {
    "id": "human-society-25",
    "moduleId": "human-society",
    "term": "Лидер в группе",
    "definition": "Член группы, за которым она признаёт право принимать ответственные решения в значимых для неё ситуациях, т. е. наиболее авторитетная личность, реально играющая центральную роль в организации совместной деятельности и регулировании в группе."
  },
  {
    "id": "human-society-26",
    "moduleId": "human-society",
    "term": "Групповые нормы",
    "definition": "Совокупность правил и требований, вырабатываемых каждой реально функционирующей общностью и играющих роль важнейшего средства регуляции поведения данной группы, характера их взаимоотношений, взаимодействия и общения."
  },
  {
    "id": "human-society-27",
    "moduleId": "human-society",
    "term": "Групповой эгоизм",
    "definition": "Достижение целей группы за счёт ущемления интересов отдельных её членов в ущерб интересам всего общества."
  },
  {
    "id": "human-society-28",
    "moduleId": "human-society",
    "term": "Конформность",
    "definition": "Податливость человека реальному или воображаемому давлению группы."
  },
  {
    "id": "human-society-29",
    "moduleId": "human-society",
    "term": "Межличностные отношения",
    "definition": "Взаимосвязи человека с окружающими его людьми: с другим человеком, группой"
  },
  {
    "id": "human-society-30",
    "moduleId": "human-society",
    "term": "Общение",
    "definition": "Взаимные отношения, деловая или дружеская связь между людьми"
  },
  {
    "id": "human-society-31",
    "moduleId": "human-society",
    "term": "Общение (как вид деятельности)",
    "definition": "Вид деятельности, при котором происходит обмен информацией, идеями, оценками, чувствами, конкретными действиями"
  },
  {
    "id": "human-society-32",
    "moduleId": "human-society",
    "term": "Межличностный конфликт",
    "definition": "Столкновение личностей с различными чертами характера, взглядами, ценностями, целями, интересами."
  },
  {
    "id": "human-society-33",
    "moduleId": "human-society",
    "term": "Конструктивный (о конфликте, решении)",
    "definition": "Создающий основу для дальнейшей работы; плодотворный, результативный, дельный"
  },
  {
    "id": "spiritual-life-1",
    "moduleId": "spiritual-life",
    "term": "Духовная культура",
    "definition": "Совокупность духовных ценностей и творческой деятельности по их производству, освоению и применению: наука, образование, религия, мораль и др."
  },
  {
    "id": "spiritual-life-2",
    "moduleId": "spiritual-life",
    "term": "Материальная культура",
    "definition": "Результат производства и освоения предметов и явлений материального мира, связанный с изменением физической природы человека: техника, материальные ценности."
  },
  {
    "id": "spiritual-life-3",
    "moduleId": "spiritual-life",
    "term": "Наука",
    "definition": "Одна из форм человеческого познания, система достоверных знаний о закономерностях развития природы, общества и человека"
  },
  {
    "id": "spiritual-life-4",
    "moduleId": "spiritual-life",
    "term": "Научные знания",
    "definition": "Знания, добытые наукой"
  },
  {
    "id": "spiritual-life-5",
    "moduleId": "spiritual-life",
    "term": "Образование",
    "definition": "Процесс усвоения систематизированных знаний, умений и навыков, условие подготовки человека к жизни"
  },
  {
    "id": "spiritual-life-6",
    "moduleId": "spiritual-life",
    "term": "Религия",
    "definition": "Внутренняя убеждённость в существовании сверхъестественной высшей силы — Бога (или богов), который является предметом поклонения"
  },
  {
    "id": "spiritual-life-7",
    "moduleId": "spiritual-life",
    "term": "Культ",
    "definition": "Религиозное служение божеству и связанная с этим система утвердившихся религиозных обрядов и действий, выражающих отношение к сверхъестественному"
  },
  {
    "id": "spiritual-life-8",
    "moduleId": "spiritual-life",
    "term": "Магия",
    "definition": "Вера в существование сверхъестественных связей и отношений человека с вещами, животными, духами, устанавливаемых с помощью определённой разновидности религиозной деятельности с целью желательного воздействия на окружающий мир."
  },
  {
    "id": "spiritual-life-9",
    "moduleId": "spiritual-life",
    "term": "Фетишизм",
    "definition": "Поклонение неодушевлённым предметам: амулетам, фигуркам"
  },
  {
    "id": "spiritual-life-10",
    "moduleId": "spiritual-life",
    "term": "Тотемизм",
    "definition": "Поклонение животному или растению как своему мифическому предку и защитнику"
  },
  {
    "id": "spiritual-life-11",
    "moduleId": "spiritual-life",
    "term": "Анимизм",
    "definition": "Вера в духов и души, существующих в предметах или независимо от них"
  },
  {
    "id": "politics-1",
    "moduleId": "politics",
    "term": "Гражданин",
    "definition": "Лицо, наделённое правами и обязанностями данного государства и поступающее в соответствии с этими правами и обязанностями."
  },
  {
    "id": "spiritual-life-12",
    "moduleId": "spiritual-life",
    "term": "Свобода совести",
    "definition": "1) Право человека мыслить и поступать в соответствии со своими убеждениями без внешнего принуждения.\n2) Фундаментальное право каждого человека на свободный мировоззренческий выбор"
  },
  {
    "id": "spiritual-life-13",
    "moduleId": "spiritual-life",
    "term": "Мораль",
    "definition": "Совокупность особых, духовных правил, регулирующих поведение человека, его отношение к другим людям, к самому себе, а также к окружающей среде"
  },
  {
    "id": "spiritual-life-14",
    "moduleId": "spiritual-life",
    "term": "Нравственность",
    "definition": "Совокупность людских нравов, которая связана с практическим поведением людей дома, в семье, на работе, на отдыхе"
  },
  {
    "id": "spiritual-life-15",
    "moduleId": "spiritual-life",
    "term": "Совесть",
    "definition": "Способность личности осуществлять моральный самоконтроль, самостоятельно формулировать для себя нравственные обязанности"
  },
  {
    "id": "spiritual-life-16",
    "moduleId": "spiritual-life",
    "term": "Гуманизм",
    "definition": "Принцип морали, в основе которого лежит убеждение в безграничности возможностей человека и его способности к самосовершенствованию, требование свободы и защиты достоинства личности, идея о праве человека на счастье"
  },
  {
    "id": "spiritual-life-17",
    "moduleId": "spiritual-life",
    "term": "Патриотизм",
    "definition": "Чувство любви и преданности Родине, Отечеству, своему народу, вера в его духовные возможности, готовность служить интересам своей Родины"
  },
  {
    "id": "spiritual-life-18",
    "moduleId": "spiritual-life",
    "term": "Гражданственность",
    "definition": "Степень осознания себя гражданином своей страны и соответствующее этому поведение, готовность личности активно содействовать процветанию общества"
  },
  {
    "id": "economics-1",
    "moduleId": "economics",
    "term": "Экономика (как хозяйство)",
    "definition": "Хозяйство конкретной страны, включающее определённые отрасли и виды производства"
  },
  {
    "id": "economics-2",
    "moduleId": "economics",
    "term": "Экономика (как наука)",
    "definition": "Наука о законах развития хозяйства и способах его рационального ведения."
  },
  {
    "id": "economics-3",
    "moduleId": "economics",
    "term": "Производство",
    "definition": "1) Процесс создания товаров и услуг, необходимых для существования человека, удовлетворения его потребностей.\n2) Процесс создания товаров и услуг, предназначенных для удовлетворения личных и общественных потребностей."
  },
  {
    "id": "economics-4",
    "moduleId": "economics",
    "term": "Распределение",
    "definition": "Стадия экономической деятельности, на которой определяются пропорции, доли участия в разделе произведённого продукта"
  },
  {
    "id": "economics-5",
    "moduleId": "economics",
    "term": "Обмен",
    "definition": "Процесс, в котором взамен произведённого продукта люди получают деньги или другой продукт"
  },
  {
    "id": "economics-6",
    "moduleId": "economics",
    "term": "Потребление",
    "definition": "Стадия экономической деятельности, на которой результаты производства используются для удовлетворения личных и общественных потребностей"
  },
  {
    "id": "economics-7",
    "moduleId": "economics",
    "term": "Товар",
    "definition": "Вещь, продукт труда, предназначенная не для собственного потребления, а для потребления другими через обмен, куплю-продажу"
  },
  {
    "id": "economics-8",
    "moduleId": "economics",
    "term": "Услуга",
    "definition": "Результат полезной деятельности предприятий (организаций) и отдельных лиц, направленной на удовлетворение определённых потребностей населения и общества"
  },
  {
    "id": "economics-9",
    "moduleId": "economics",
    "term": "Ресурсы",
    "definition": "Совокупность природных, социальных и интеллектуальных сил, которые могут быть использованы для создания материальных благ1 и оказания услуг"
  },
  {
    "id": "economics-10",
    "moduleId": "economics",
    "term": "Блага",
    "definition": "Всё, что ценится людьми как средство удовлетворения их потребностей."
  },
  {
    "id": "economics-11",
    "moduleId": "economics",
    "term": "Факторы производства",
    "definition": "Часть ресурсов, реально вовлечённых в производство экономических благ"
  },
  {
    "id": "economics-12",
    "moduleId": "economics",
    "term": "Экономическая система",
    "definition": "Организованные способы, механизмы и принципы распределения ограниченных ресурсов для удовлетворения потребностей людей"
  },
  {
    "id": "economics-13",
    "moduleId": "economics",
    "term": "Традиционная экономическая система",
    "definition": "Экономическая система с натуральной формой хозяйствования, в которой производство материальных благ и услуг осуществляется для удовлетворения собственных потребностей производителя"
  },
  {
    "id": "economics-14",
    "moduleId": "economics",
    "term": "Рыночная экономическая система",
    "definition": "Экономическая система, в которой решения о производстве, распределении и потреблении экономических благ принимаются самостоятельными экономическими субъектами на основе свободы выбора"
  },
  {
    "id": "economics-15",
    "moduleId": "economics",
    "term": "Централизованная экономическая система",
    "definition": "Экономическая система, в которой экономическая деятельность всех субъектов жёстко регламентируется из единого экономического центра в соответствии с государственным планом"
  },
  {
    "id": "economics-16",
    "moduleId": "economics",
    "term": "Смешанная экономическая система",
    "definition": "Экономическая система, при которой земля и капитал находятся в частной собственности, а распределение ограниченных ресурсов осуществляется как рынками, так и при значительном участии государства"
  },
  {
    "id": "economics-17",
    "moduleId": "economics",
    "term": "Собственность",
    "definition": "Обладание вещью или кем-либо как личным достоянием (в экономическом смысле) — отношение лица к принадлежащей ему вещи как своей."
  },
  {
    "id": "economics-18",
    "moduleId": "economics",
    "term": "Национализация",
    "definition": "Переход от частной собственности в собственность государства или общества земли, промышленности, транспорта, банков и др"
  },
  {
    "id": "economics-19",
    "moduleId": "economics",
    "term": "Приватизация",
    "definition": "Приобретение государственного или муниципального имущества в частную собственность граждан, акционерных обществ"
  },
  {
    "id": "economics-20",
    "moduleId": "economics",
    "term": "Материальное производство",
    "definition": "Изготовление вещественных благ в отраслях промышленности, сельского хозяйства, строительства и т. д."
  },
  {
    "id": "economics-21",
    "moduleId": "economics",
    "term": "Нематериальное производство",
    "definition": "Создание духовных и нравственных ценностей"
  },
  {
    "id": "economics-22",
    "moduleId": "economics",
    "term": "Экстенсивное производство",
    "definition": "За счёт количественного прироста ресурсов"
  },
  {
    "id": "economics-23",
    "moduleId": "economics",
    "term": "Интенсивное производство",
    "definition": "За счёт качественного улучшения факторов производства и повышения их эффективности"
  },
  {
    "id": "economics-24",
    "moduleId": "economics",
    "term": "Производительность труда",
    "definition": "Результативность труда, которая измеряется количеством продукции, произведённой в единицу времени (например, за день, месяц, год)"
  },
  {
    "id": "economics-25",
    "moduleId": "economics",
    "term": "Разделение труда",
    "definition": "Обособление качественно отличных видов трудовой деятельности в процессе совместного труда по функциональному, технологическому, профессиональному и квалификационному признакам"
  },
  {
    "id": "economics-26",
    "moduleId": "economics",
    "term": "Специализация",
    "definition": "Сосредоточение определённого вида деятельности в руках того человека или хозяйственной организации, которые справляются с нею лучше других"
  },
  {
    "id": "economics-27",
    "moduleId": "economics",
    "term": "Рынок",
    "definition": "Экономические отношения, связанные с куплей-продажей товаров и услуг, в результате которых формируются спрос, предложение и цена"
  },
  {
    "id": "economics-28",
    "moduleId": "economics",
    "term": "Рыночный механизм",
    "definition": "Механизм формирования и распределения ресурсов, механизм взаимодействия продавцов и покупателей товаров по поводу установления цен и качества, объёма производства и его структуры"
  },
  {
    "id": "economics-29",
    "moduleId": "economics",
    "term": "Спрос",
    "definition": "Это желание и возможности потребителя приобрести конкретный товар или получить услугу"
  },
  {
    "id": "economics-30",
    "moduleId": "economics",
    "term": "Предложение",
    "definition": "Это желание и возможности производителя продать конкретный товар или услугу"
  },
  {
    "id": "economics-31",
    "moduleId": "economics",
    "term": "Конкуренция",
    "definition": "Экономическое соперничество участников хозяйственной деятельности в борьбе за достижение лучших результатов."
  },
  {
    "id": "economics-32",
    "moduleId": "economics",
    "term": "Цена",
    "definition": "Это то количество денег, которое покупатель готов заплатить, а продавец желает получить за определённый товар (а точнее, за его единицу)"
  },
  {
    "id": "economics-33",
    "moduleId": "economics",
    "term": "Совершенная (чистая, свободная) конкуренция",
    "definition": "Рынок, на котором многочисленные, независимо действующие производители продают идентичную (стандартизированную) продукцию, при чём ни один из них не в состоянии контролировать розничную цену"
  },
  {
    "id": "economics-34",
    "moduleId": "economics",
    "term": "Монополистическая конкуренция",
    "definition": "Рынок, на котором многочисленные продавцы продают схожие, но не идентичные товары"
  },
  {
    "id": "economics-35",
    "moduleId": "economics",
    "term": "Олигополия",
    "definition": "Рынок, на котором господствуют несколько крупных фирм, т. е. несколько продавцов противостоят множеству покупателей"
  },
  {
    "id": "economics-36",
    "moduleId": "economics",
    "term": "Чистая монополия",
    "definition": "Рынок, на котором есть только один продавец, т. е. один продавец противостоит множеству покупателей"
  },
  {
    "id": "economics-37",
    "moduleId": "economics",
    "term": "Предпринимательство",
    "definition": "Инициативная, самостоятельная, осуществляемая на свой риск и под свою имущественную ответственность деятельность человека, направленная на получение прибыли"
  },
  {
    "id": "economics-38",
    "moduleId": "economics",
    "term": "Юридическое лицо",
    "definition": "Организация, учреждение, фирма, выступающие в качестве единого, самостоятельного носителя прав и обязанностей"
  },
  {
    "id": "economics-39",
    "moduleId": "economics",
    "term": "Физическое лицо",
    "definition": "Человек, участвующий в экономической деятельности в качестве её полноценного субъекта: действует от собственного имени, может заниматься предпринимательством с момента государственной регистрации в качестве индивидуального предпринимателя"
  },
  {
    "id": "economics-40",
    "moduleId": "economics",
    "term": "Субъекты предпринимательства",
    "definition": "Частные лица, (граждане РФ, граждане иностранных государств, лица без гражданства). различные ассоциации (объединения, акционерные общества, арендные коллективы, коопераивы). Государство"
  },
  {
    "id": "economics-41",
    "moduleId": "economics",
    "term": "Объекты предпринимательства",
    "definition": "Любые виды хозяйственной деятельности"
  },
  {
    "id": "economics-42",
    "moduleId": "economics",
    "term": "Индивидуальное (частное) предпринимательство",
    "definition": "Предпринимательством занимается один человек. Оно основано на личной собственности его владельца, который получает весь доход и несёт неограниченную имущественную ответственность за результаты хозяйственной деятельности"
  },
  {
    "id": "economics-43",
    "moduleId": "economics",
    "term": "Хозяйственное товарищество (партнёрство)",
    "definition": "Предпринимательством занимаются два и более человек. Оно основано на долевой собственности и полной или частичной ответственности членов товарищества за результаты хозяйственной деятельности"
  },
  {
    "id": "economics-44",
    "moduleId": "economics",
    "term": "Хозяйственное общество (АО, корпорация, компания)",
    "definition": "Предпринимательством занимается совокупность лиц. Оно основано, как правило, на долевой собственности. Капитал общества образуется за счёт вкладов учредителей. Хозяйственное общество — это объединение капиталов"
  },
  {
    "id": "economics-45",
    "moduleId": "economics",
    "term": "Производственный кооператив (артель)",
    "definition": "Добровольное объединение граждан для совместной деятельности, основанной на их личном трудовом участии и объединении имущественных паёв"
  },
  {
    "id": "economics-46",
    "moduleId": "economics",
    "term": "Фермерское (крестьянское) хозяйство",
    "definition": "Объединение граждан, связанных родством и (или) свойством, имеющих в общей собственности имущество и совместно осуществляющих производственную и иную хозяйственную деятельность (производство, переработку, хранение, транспортировку и реализацию сельскохозяйственной продукции), основанную на их личном участии"
  },
  {
    "id": "law-1",
    "moduleId": "law",
    "term": "Свойство",
    "definition": "Отношения между родственниками супругов (тёща, тесть; свёкор, свекровь)"
  },
  {
    "id": "economics-47",
    "moduleId": "economics",
    "term": "Товарное хозяйство",
    "definition": "Хозяйство, при котором продукты производятся для продажи, а связь производителей и потребителей осуществляется посредством рынка."
  },
  {
    "id": "economics-48",
    "moduleId": "economics",
    "term": "Натуральное хозяйство",
    "definition": "Хозяйство, в котором люди производят продукты лишь для удовлетворения своих собственных потребностей, не прибегая к обмену, к рынку."
  },
  {
    "id": "economics-49",
    "moduleId": "economics",
    "term": "Деньги",
    "definition": "Товар, используемый в качестве мерила стоимости всех других товаров"
  },
  {
    "id": "economics-50",
    "moduleId": "economics",
    "term": "Сбережения",
    "definition": "Добровольный отказ от удовлетворения сегодняшних потребностей в пользу будущих."
  },
  {
    "id": "economics-51",
    "moduleId": "economics",
    "term": "Денежная масса",
    "definition": "Это деньги, обращающиеся в данной стране"
  },
  {
    "id": "economics-52",
    "moduleId": "economics",
    "term": "Чек",
    "definition": "Приказ банку, выданный владельцем вклада, о выдаче со своего счёта денег лицу, указанному в чеке."
  },
  {
    "id": "economics-53",
    "moduleId": "economics",
    "term": "Срочный счёт",
    "definition": "Вклад денежных средств в банк под проценты на определённый срок."
  },
  {
    "id": "economics-54",
    "moduleId": "economics",
    "term": "Кредитные деньги",
    "definition": "Деньги, выступающие в виде соответствующих бумаг банкноты, чеки, векселя или в виде записей на счетах."
  },
  {
    "id": "economics-55",
    "moduleId": "economics",
    "term": "Чековая книжка",
    "definition": "Определённое количество сброшюрованных бланков чеков, выдаваемых банком владельцу текущего банковского счёта"
  },
  {
    "id": "economics-56",
    "moduleId": "economics",
    "term": "Кредитная карточка",
    "definition": "Именной денежный документ, выпущенный банком или торговой фирмой, удостоверяющий личность владельца счёта в банке и дающий ему право на приобретение товаров и услуг в розничной торговле без оплаты наличными."
  },
  {
    "id": "economics-57",
    "moduleId": "economics",
    "term": "Кредит",
    "definition": "Предоставление денег или товаров в долг, как правило, с уплатой процента."
  },
  {
    "id": "economics-58",
    "moduleId": "economics",
    "term": "Вексель",
    "definition": "Письменное долговое обязательство, дающее его владельцу право по истечении срока обязательства требовать от должника уплаты обозначен ной денежной суммы."
  },
  {
    "id": "economics-59",
    "moduleId": "economics",
    "term": "Инфляция",
    "definition": "Обесценение бумажных денег, проявляющееся в форме роста цен на товары и услуги, не обеспеченного повышением их качества"
  },
  {
    "id": "economics-60",
    "moduleId": "economics",
    "term": "Заработная плата",
    "definition": "Форма материального вознаграждения за труд (часть стоимости, созданной и реализованной продукции, услуг), поступающего наёмным работникам предприятий и учреждений"
  },
  {
    "id": "economics-61",
    "moduleId": "economics",
    "term": "Прожиточный минимум",
    "definition": "Уровень доходов, который необходим работнику для приобретения количества продуктов питания не ниже физиологических норм, а также для удовлетворения его потребностей (на самом необходимом уровне) в одежде, обуви, транс порте, оплате коммунальных услуг."
  },
  {
    "id": "economics-62",
    "moduleId": "economics",
    "term": "Повременная заработная плата",
    "definition": "Вознаграждение за труд в зависимости от проработанного времени и квалификации работника"
  },
  {
    "id": "economics-63",
    "moduleId": "economics",
    "term": "Сдельная заработная плата",
    "definition": "Вознаграждение за труд в зависимости от количества и качества изготовленных изделий"
  },
  {
    "id": "economics-64",
    "moduleId": "economics",
    "term": "Номинальная заработная плата",
    "definition": "Вознаграждение за труд, которое назначается работнику в виде определённой суммы денег"
  },
  {
    "id": "economics-65",
    "moduleId": "economics",
    "term": "Реальная заработная плата",
    "definition": "Сумма жизненных благ, которую можно приобрести за номинальную плату при данном уровне цен на товары и услуги"
  },
  {
    "id": "economics-66",
    "moduleId": "economics",
    "term": "Стимулирование труда",
    "definition": "Внешнее влияние на поведение человека в сфере труда, способствующее росту его заинтересованности в труде."
  },
  {
    "id": "economics-67",
    "moduleId": "economics",
    "term": "Доход (в широком смысле слова)",
    "definition": "Любой приток денежных средств или получение материальных ценностей, обладающих денежной стоимостью"
  },
  {
    "id": "economics-68",
    "moduleId": "economics",
    "term": "Социальная поддержка",
    "definition": "Осуществляемая в рамках социальной политики государства совокупность мероприятий, на правленных на выравнивание доходов и решение проблемы бедности"
  },
  {
    "id": "economics-69",
    "moduleId": "economics",
    "term": "Страхование",
    "definition": "Финансовое обеспечение от возможного ущерба."
  },
  {
    "id": "economics-70",
    "moduleId": "economics",
    "term": "Налоги, уплачиваемые гражданами",
    "definition": "Определённая сумма денег, которую гражданам необходимо уплатить государству"
  },
  {
    "id": "economics-71",
    "moduleId": "economics",
    "term": "Государственный бюджет (госбюджет)",
    "definition": "Документ, отражающий доходы и расходы государства."
  },
  {
    "id": "economics-72",
    "moduleId": "economics",
    "term": "Прямые налоги",
    "definition": "Налоги, взимаемые непосредственно с какого-либо дохода или имущества в установленном размере"
  },
  {
    "id": "economics-73",
    "moduleId": "economics",
    "term": "Косвенные налоги",
    "definition": "Налоги на продажи товаров и услуг в виде надбавок к их цене"
  },
  {
    "id": "economics-74",
    "moduleId": "economics",
    "term": "Государственная пошлина",
    "definition": "Плата, взимаемая государством с граждан и хозяйственных организаций за оказание им определённого вида услуг"
  },
  {
    "id": "economics-75",
    "moduleId": "economics",
    "term": "Государственный долг",
    "definition": "Сумма задолженности государства по выпущенным и непогашенным займам, включая начисленные по ним проценты."
  },
  {
    "id": "economics-76",
    "moduleId": "economics",
    "term": "Валютный (обменный) курс",
    "definition": "Цена одной национальной денежной единицы, выраженная в денежных единицах других стран."
  },
  {
    "id": "social-relations-1",
    "moduleId": "social-relations",
    "term": "Социальная структура общества",
    "definition": "Строение общества в целом, совокупность взаимосвязанных и взаимодействующих социальных групп, а также отношения между ними"
  },
  {
    "id": "social-relations-2",
    "moduleId": "social-relations",
    "term": "Социальные группы",
    "definition": "Любые совокупности людей, имеющие какой-либо общий социальнозначимый признак"
  },
  {
    "id": "social-relations-3",
    "moduleId": "social-relations",
    "term": "Социальные отношения",
    "definition": "Определённые устойчивые связи между людьми как представителями социальных групп"
  },
  {
    "id": "social-relations-4",
    "moduleId": "social-relations",
    "term": "Этнос",
    "definition": "Исторически сложившаяся на определённой территории общность людей, объединённых общностью языка, своеобразия культуры, быта, традиций, обычаев, само сознания"
  },
  {
    "id": "social-relations-5",
    "moduleId": "social-relations",
    "term": "Семья",
    "definition": "Малая социальная группа, основанная на браке и кров ном родстве, связанная общностью быта и взаимной ответственностью"
  },
  {
    "id": "social-relations-6",
    "moduleId": "social-relations",
    "term": "Традиционная (патриархальная) семья",
    "definition": "За супругами в соответствии с их полом закреплены определённые роли: жена выполняет роль матери и хозяйки, муж ответственен за материальное обеспечение, являясь главой семьи"
  },
  {
    "id": "social-relations-7",
    "moduleId": "social-relations",
    "term": "Коллективистская (партнёрская, демократическая) семья",
    "definition": "Все семейные роли рапределяются между мужем и женой фактически поровну. Решения по семейным вопросам принимаются совместно"
  },
  {
    "id": "social-relations-8",
    "moduleId": "social-relations",
    "term": "Психологический климат в семье",
    "definition": "Качественная сторона межличностных отношений, проявляющаяся в виде совокупности психологических условий, способствующих или препятствующих совместной продуктивной деятельности и всестороннему развитию личностей в семье"
  },
  {
    "id": "social-relations-9",
    "moduleId": "social-relations",
    "term": "Семейный долг",
    "definition": "Превращение нравственных требований, связанных с семейными отношениями, в личные правила, принятие их человеком как непременного условия отношения к окружающим"
  },
  {
    "id": "social-relations-10",
    "moduleId": "social-relations",
    "term": "Поколение",
    "definition": "Интервал времени между средним возрастом родителей и детей."
  },
  {
    "id": "social-relations-11",
    "moduleId": "social-relations",
    "term": "Социальная роль",
    "definition": "Это то, что ожидается в данном обществе от всякого человека, занимающего определённое место в социальной системе"
  },
  {
    "id": "social-relations-12",
    "moduleId": "social-relations",
    "term": "Ролевой конфликт в подростковом возрасте",
    "definition": "Конфликт, связанный с выполнением подростком одной или нескольких социальных ролей, которые заключают в себе несовместимость, конфликтующие обязанности и требования"
  },
  {
    "id": "social-relations-13",
    "moduleId": "social-relations",
    "term": "Социальные ценности",
    "definition": "Определённые идеи, принципы, явления, предметы и их свойства с точки зрения их значения для человека или общества"
  },
  {
    "id": "social-relations-14",
    "moduleId": "social-relations",
    "term": "Социальные нормы",
    "definition": "Правила поведения людей, установленные и одобряемые всем обществом"
  },
  {
    "id": "social-relations-15",
    "moduleId": "social-relations",
    "term": "Отклоняющееся поведение",
    "definition": "Социальное поведение, не соответствующее имеющейся норме или набору норм, принятых значительной частью людей в группе или сообществе"
  },
  {
    "id": "social-relations-16",
    "moduleId": "social-relations",
    "term": "Социальный конфликт",
    "definition": "Столкновение противоположных общественных интересов, взглядов, стремлений, направлений общественного развития"
  },
  {
    "id": "social-relations-17",
    "moduleId": "social-relations",
    "term": "Внутриличностный конфликт",
    "definition": "Происходит внутри личности на уровне индивидуального сознания (Я реальное ↔ Я идеальное)"
  },
  {
    "id": "social-relations-18",
    "moduleId": "social-relations",
    "term": "Межличностный конфликт (как вид социального конфликта)",
    "definition": "Происходит между двумя и более людьми одной или нескольких групп (Я ↔ Я)"
  },
  {
    "id": "social-relations-19",
    "moduleId": "social-relations",
    "term": "Межгрупповой конфликт",
    "definition": "Конфликт одной группы с другой [например, конфликт между различными классами, национальностями, религиозными и поколенческими (конфликт «отцов и детей») группами] (Мы ↔ Мы)"
  },
  {
    "id": "social-relations-20",
    "moduleId": "social-relations",
    "term": "Конфликт с внешней средой",
    "definition": "Давление на человека извне со стороны культурных, административных, экономических норм и предписаний, конфликт с организациями, поддерживающими эти нормы и предписания"
  },
  {
    "id": "social-relations-21",
    "moduleId": "social-relations",
    "term": "Конфликт, охватывающий отдельные сферы общественной жизни",
    "definition": "Экономический (производственный), политический, этнический и др"
  },
  {
    "id": "social-relations-22",
    "moduleId": "social-relations",
    "term": "Конфликт, охватывающий общество в целом",
    "definition": "Социальная революция — быстрый переход от одного общественно-политического строя к другому; война"
  },
  {
    "id": "social-relations-23",
    "moduleId": "social-relations",
    "term": "Межнациональные отношения",
    "definition": "Отношения между этносами (народами), охватывающие все сферы общественной жизни."
  },
  {
    "id": "social-relations-24",
    "moduleId": "social-relations",
    "term": "Межнациональное сотрудничество",
    "definition": "Участие граждан различной национальной принадлежности, представителей национальных организаций, структур национальной государственности в общем деле, опирающееся на наличие устойчивых взаимовыгодных интересов"
  },
  {
    "id": "social-relations-25",
    "moduleId": "social-relations",
    "term": "Межнациональный конфликт",
    "definition": "Спор, столкновение, возникшее между большими группами людей разных национальностей, между государствами"
  },
  {
    "id": "social-relations-26",
    "moduleId": "social-relations",
    "term": "Нация",
    "definition": "Исторически устойчивая социально-экономическая и духовная общность людей"
  },
  {
    "id": "social-relations-27",
    "moduleId": "social-relations",
    "term": "Этническое меньшинство",
    "definition": "Группы людей какой-либо социально-этнической общности, проживающие за пределами своей государственности, в другой национальной среде и составляющие, как правило, меньшинство населения в странах своего проживания."
  },
  {
    "id": "social-relations-28",
    "moduleId": "social-relations",
    "term": "Национализм",
    "definition": "Идеология и политика, ста вящие интересы нации пре выше любых других экономических, социальных, политических интересов; стремление к национальной замкнутости, местничеству; недоверие к другим нациям, нередко перерастающее в межнациональную вражду"
  },
  {
    "id": "social-relations-29",
    "moduleId": "social-relations",
    "term": "Шовинизм",
    "definition": "Политическая и идеологическая система взглядов и действий, обосновывающая исключительность той или иной нации, противопоставление её интересов другим нациям и народам, внедряющих в сознание людей неприязнь, а зачастую и ненависть к другим народам, разжигающую вражду между людьми различных национальностей и вероисповеданий"
  },
  {
    "id": "social-relations-30",
    "moduleId": "social-relations",
    "term": "Геноцид",
    "definition": "Систематическое уничтожение отдельных групп населения по расовым, национальным или религиозным признакам, а также создание жизненных условий, рас считанных на полное или частичное физическое уничтожение этих групп."
  },
  {
    "id": "politics-2",
    "moduleId": "politics",
    "term": "Власть",
    "definition": "Способность, право и возможность распоряжаться кем-либо и чем-либо, оказывать решающее воздействие на поведение и деятельность людей"
  },
  {
    "id": "politics-3",
    "moduleId": "politics",
    "term": "Политическая власть",
    "definition": "Способность, право и возможность отстаивать и претворять в жизнь определённую политику, используя политические партии, организации, государство"
  },
  {
    "id": "politics-4",
    "moduleId": "politics",
    "term": "Политика",
    "definition": "Деятельность в политической сфере общества, направленная на достижение, удержание, укрепление и реализацию власти"
  },
  {
    "id": "politics-5",
    "moduleId": "politics",
    "term": "Государство",
    "definition": "Организация политической власти, осуществляющая управление обществом, охрану его экономической и социальной структуры"
  },
  {
    "id": "politics-6",
    "moduleId": "politics",
    "term": "Суверенитет",
    "definition": "Верховенство государственной власти внутри страны (внутренний суверенитет) и её независимость во взаимоотношениях с другими государствами (внешний суверенитет)"
  },
  {
    "id": "politics-7",
    "moduleId": "politics",
    "term": "Функции государства",
    "definition": "Основные (главные) направления деятельности государства по реализации стоящих перед ним задач"
  },
  {
    "id": "politics-8",
    "moduleId": "politics",
    "term": "Внутренние функции государства",
    "definition": "Основные направления деятельности государства по управлению внутренний жизнью общества"
  },
  {
    "id": "politics-9",
    "moduleId": "politics",
    "term": "Внешние функции государства",
    "definition": "Основные направления деятельности государства на международной арене"
  },
  {
    "id": "politics-10",
    "moduleId": "politics",
    "term": "Государственная власть",
    "definition": "Форма политической власти, рас полагающая монопольным правом издавать законы, обязательные для всего населения, и опирающаяся на специальный аппарат принуждения как одно из средств соблюдения законов и распоряжений"
  },
  {
    "id": "politics-11",
    "moduleId": "politics",
    "term": "Компетенция",
    "definition": "Круг полномочий какого-либо учреждения или лица."
  },
  {
    "id": "economics-77",
    "moduleId": "economics",
    "term": "Сбор",
    "definition": "Обязательный взнос, взимаемый с организаций и физических лиц, уплата которого — одно из условий совершения действий государственными органами, органами местного самоуправления в интересах плательщиков сборов, включая предоставление определённых прав или выдачу лицензии."
  },
  {
    "id": "politics-12",
    "moduleId": "politics",
    "term": "Форма государства",
    "definition": "Устройство политической организации общества, призванное обеспечить её стабильность и нормальное функционирование"
  },
  {
    "id": "politics-13",
    "moduleId": "politics",
    "term": "Форма правления",
    "definition": "Организация высших органов власти."
  },
  {
    "id": "politics-14",
    "moduleId": "politics",
    "term": "Монархия",
    "definition": "Форма правления, при которой верховная государственная власть сосредоточена в руках одного человека — монарха (главы государства): короля, царя, шаха, императора и т. д.— и передаётся по наследству"
  },
  {
    "id": "politics-15",
    "moduleId": "politics",
    "term": "Абсолютная (неограниченная) монархия",
    "definition": "Вся полнота власти — законодательной, исполнительной, судебной — сосредоточена в руках монарха, а её происхождение признаётся Божественным"
  },
  {
    "id": "politics-16",
    "moduleId": "politics",
    "term": "Ограниченная (конституционная, парламентская)",
    "definition": "Власть наследственного монарха ограничена конституцией страны или каким-либо представительным органом, чаще всего парламентом"
  },
  {
    "id": "politics-17",
    "moduleId": "politics",
    "term": "Республика (от лат. respublica — «общественное дело»)",
    "definition": "Форма правления, при которой высшая государственная власть принадлежит выбранным на определённый срок органам власти"
  },
  {
    "id": "politics-18",
    "moduleId": "politics",
    "term": "Президентская республика",
    "definition": "Очень большой властью наделён президент: он совмещает функции главы государства и правительства, формирует правительство; избирается прямым голосованием"
  },
  {
    "id": "politics-19",
    "moduleId": "politics",
    "term": "Парламентская республики",
    "definition": "Ведущим органом власти выступает избираемый гражданами парламент, который формирует правительство, отчитывающееся перед парламентом"
  },
  {
    "id": "politics-20",
    "moduleId": "politics",
    "term": "Смешанная (полупрезидентская) республика",
    "definition": "Власть президента значительна, но формирование правительства происходит с участием парламента"
  },
  {
    "id": "politics-21",
    "moduleId": "politics",
    "term": "Форма государственно-территориального (государственного) устройства",
    "definition": "Отношение между центральными и местными органами власти, распределение власти по территории страны"
  },
  {
    "id": "politics-22",
    "moduleId": "politics",
    "term": "Унитарное государство",
    "definition": "Единая политически однородная организация, состоящая из административно-территориальных единиц (губерний, краёв, провинций), не обладающих собственной государственностью. Существует единая конституция, система высших органов государственной власти, управления, судебная система"
  },
  {
    "id": "politics-23",
    "moduleId": "politics",
    "term": "Федерация",
    "definition": "Устойчивый союз административно территориальных единиц (штатов, земель, республик), самостоятельных в пределах распределённых между ними и центром полномочий, имеющих собственные законодательные, исполни тельные и судебные органы и, как-правило, конституцию, а часто и право на двойное гражданство"
  },
  {
    "id": "politics-24",
    "moduleId": "politics",
    "term": "Конфедерация",
    "definition": "Постоянный союз самостоятельных государств для осуществления совместных конкретных целей. Её члены полностью сохраняют государственный суверенитет и пере дают союзу решение ограниченного числа вопросов, чаще всего в оборонной области, в области внешней политики, транспорта и связи, денежной системы"
  },
  {
    "id": "politics-25",
    "moduleId": "politics",
    "term": "Политический режим",
    "definition": "Совокупность методов, средств и приёмов осуществления политической власти, отражающая уровень политической свободы"
  },
  {
    "id": "politics-26",
    "moduleId": "politics",
    "term": "Политический плюрализм",
    "definition": "Принцип, содействующий существованию многообразных политических сил с конкуренцией между ними за представительство в органах государственной власти."
  },
  {
    "id": "politics-27",
    "moduleId": "politics",
    "term": "Идеология",
    "definition": "Система политических, правовых, нравственных, философских, религиозных, художественных взглядов и идей"
  },
  {
    "id": "politics-28",
    "moduleId": "politics",
    "term": "Демократический политический режим",
    "definition": "Политический режим, при котором народ или его большинство служит источником и носителем политической, государственной власти"
  },
  {
    "id": "politics-29",
    "moduleId": "politics",
    "term": "Авторитарный политический режим",
    "definition": "Политический режим, характеризующийся сосредоточением всей или почти всей власти у одного лица (монарха, диктатора) или правящей группы лиц и серьёзным ограничением, принижением и даже подавлением роли других, прежде всего представительных, органов, социальных и политических организаций, всего общества"
  },
  {
    "id": "politics-30",
    "moduleId": "politics",
    "term": "Тоталитарный политический режим",
    "definition": "Политический режим, при котором государство, политическая власть полностью подчиняют себе общество и личность, все стороны их жизни, подавляют права и свободы человека и гражданина насильственными методами"
  },
  {
    "id": "politics-31",
    "moduleId": "politics",
    "term": "Демократия",
    "definition": "Форма организации общества, при которой обеспечивается реальное участие личности в различных сферах общественной жизни, реализуется правление народа или действенный контроль за осуществлением власти со стороны народа"
  },
  {
    "id": "politics-32",
    "moduleId": "politics",
    "term": "Местное самоуправление (МСУ)",
    "definition": "Самостоятельная и под свою ответственность деятельность населения по решению вопросов местного значения: управление муниципальной (общественной) собственностью данной территории, организация коммунально-бытовых и социально-культурных услуг"
  },
  {
    "id": "politics-33",
    "moduleId": "politics",
    "term": "Политическое участие",
    "definition": "Действия гражданина с целью повлиять на принятие и реализацию государственных решений, выбор представителей в органы власти"
  },
  {
    "id": "politics-34",
    "moduleId": "politics",
    "term": "Политическая культура",
    "definition": "Совокупность политических знаний, отношений, ценностей, убеждений людей"
  },
  {
    "id": "politics-35",
    "moduleId": "politics",
    "term": "Выборы",
    "definition": "Процесс избрания путём голосования депутатов, должностных лиц, членов организации"
  },
  {
    "id": "politics-36",
    "moduleId": "politics",
    "term": "Предвыборная агитация",
    "definition": "Деятельность, имеющая целью побудить избирателей к участию в выборах, к голосованию за тех или иных кандидатов (те или иные списки кандидатов) или против них (в СМИ, посредством проведения митингов, шествий, публичных дебатов и дискуссий, посредством выпуска агитационных материалов и другими не запрещёнными законом средствами)"
  },
  {
    "id": "politics-37",
    "moduleId": "politics",
    "term": "Избирательное право граждан",
    "definition": "Конституционное право избирать и быть избранным в органы государственной власти и в выборные органы местного самоуправления"
  },
  {
    "id": "politics-38",
    "moduleId": "politics",
    "term": "Референдум",
    "definition": "Всенародное голосование граждан по наиболее важным вопросам государственного значения: законопроектам, действующим законам и др."
  },
  {
    "id": "law-2",
    "moduleId": "law",
    "term": "Амнистия",
    "definition": "Частичное или полное освобождение осуждённых от наказания и его правовых последствий."
  },
  {
    "id": "politics-39",
    "moduleId": "politics",
    "term": "Политическая партия",
    "definition": "Организованная группа единомышленников, выражающая интересы определённых социальных слоёв и стремящаяся к завоеванию государственной власти или участию в её осуществлении"
  },
  {
    "id": "politics-40",
    "moduleId": "politics",
    "term": "Партийная система",
    "definition": "Совокупность отношений между действующими в стране политическими партиями"
  },
  {
    "id": "politics-41",
    "moduleId": "politics",
    "term": "Политическое движение",
    "definition": "Общественное движение, преследующее политические цели, поддерживаемые его участниками"
  },
  {
    "id": "politics-42",
    "moduleId": "politics",
    "term": "Дискриминация",
    "definition": "Преднамеренное ущемление прав и свобод одних людей по сравнению с другими."
  },
  {
    "id": "politics-43",
    "moduleId": "politics",
    "term": "Правовое государство",
    "definition": "Демократическое государство, организация и деятельность которого основаны на праве и связаны с правом, где созданы условия для наиболее полного обеспечения естественных и неотчуждаемых прав человека"
  },
  {
    "id": "politics-44",
    "moduleId": "politics",
    "term": "Гражданское общество",
    "definition": "Совокупность негосударственных общественных отношений и ассоциаций (объединений), выражающих разнообразные интересы и потребности членов общества"
  },
  {
    "id": "law-3",
    "moduleId": "law",
    "term": "Право",
    "definition": "Совокупность общеобязательных правил (норм), охраняемых силой государства"
  },
  {
    "id": "law-4",
    "moduleId": "law",
    "term": "Норма права (правовая норма)",
    "definition": "Охраняемое государством общеобязательное правило, которое регулирует общественные отношения, поведение людей, устанавливая определённые права и обязанности"
  },
  {
    "id": "law-5",
    "moduleId": "law",
    "term": "Нормативный правовой акт",
    "definition": "Правовой документ, из данный в особом процедурном порядке компетентным органом государственной власти, устанавливающий, из меняющий или отменяющий правила регулирования общественных отношений"
  },
  {
    "id": "law-6",
    "moduleId": "law",
    "term": "Закон",
    "definition": "Это нормативный правовой акт"
  },
  {
    "id": "law-7",
    "moduleId": "law",
    "term": "Подзаконный акт",
    "definition": "Нормативный правовой акт, из данный на основе и во исполнение закона"
  },
  {
    "id": "law-8",
    "moduleId": "law",
    "term": "Федеральные конституционные законы",
    "definition": "Законы, регулирующие вопросы, относящиеся к правовым основам государства, государственного строя, т. е. к предмету ведения Конституции РФ"
  },
  {
    "id": "law-9",
    "moduleId": "law",
    "term": "Правоотношения",
    "definition": "Отношения между людьми, урегулированные нормами права"
  },
  {
    "id": "law-10",
    "moduleId": "law",
    "term": "Субъекты (стороны) правоотношения",
    "definition": "Это участники правоотношения, обладающие взаимными правами и обязанностями"
  },
  {
    "id": "law-11",
    "moduleId": "law",
    "term": "Объект правоотношения",
    "definition": "Это то, по поводу чего возникает правоотношение"
  },
  {
    "id": "law-12",
    "moduleId": "law",
    "term": "Содержание правоотношения",
    "definition": "Субъективные юридические права и обязанности его участников"
  },
  {
    "id": "law-13",
    "moduleId": "law",
    "term": "Отрасль права",
    "definition": "Большая группа (совокупность) правовых норм, которые регулируют целую сферу (т. е. область, раздел, круг) однородных, близких по своему характеру общественных отношений (например, конституционное (государственное) право, гражданское право, семейное право, трудовое право и др.)"
  },
  {
    "id": "law-14",
    "moduleId": "law",
    "term": "Правоспособность",
    "definition": "Установленная государством и гарантированная нормами права способность обладать правами и нести юридические обязанности"
  },
  {
    "id": "law-15",
    "moduleId": "law",
    "term": "Дееспособность",
    "definition": "Установленная государством и гарантированная нормами права способность своими действиями приобретать и осуществлять права и обязанности"
  },
  {
    "id": "law-16",
    "moduleId": "law",
    "term": "Правонарушение",
    "definition": "Общественно опасное виновное деяние, противоречащее нормам права и наносящее вред обществу, государству или отдельным лицам, влекущее за собой юридическую ответственность"
  },
  {
    "id": "law-17",
    "moduleId": "law",
    "term": "Деяние",
    "definition": "Действие или бездействие"
  },
  {
    "id": "law-18",
    "moduleId": "law",
    "term": "Действие",
    "definition": "Активное поведение субъекта, направленное на нарушение норм права"
  },
  {
    "id": "law-19",
    "moduleId": "law",
    "term": "Бездействие",
    "definition": "Пассивное поведение субъекта, неисполнение им своих обязанностей при возможности сделать это"
  },
  {
    "id": "law-20",
    "moduleId": "law",
    "term": "Преступление",
    "definition": "1) Общественно опасные виновные деяния, предусмотренные уголовным законодательством.\n2) Общественно опасное виновное деяние, запрещённое Уголовным кодексом (УК) РФ под угрозой наказания"
  },
  {
    "id": "law-21",
    "moduleId": "law",
    "term": "Проступки",
    "definition": "Виновные противоправные деяния, имеющие меньшую степень опасности по сравнению с преступлением"
  },
  {
    "id": "law-22",
    "moduleId": "law",
    "term": "Дисциплинарные проступки (правонарушения)",
    "definition": "Нарушения трудовой, служебной, воинской, учебной дисциплины, противоправное виновное неисполнение своих трудовых обязанностей, нарушающее правила внутреннего распорядка"
  },
  {
    "id": "law-23",
    "moduleId": "law",
    "term": "Гражданские проступки (правонарушения)",
    "definition": "Правонарушения, совершённые в сфере имущественных (невыполнение обязательств по договору, причинение имущественного вреда другому лицу и т. д.) и таких неимущественных отношений, которые представляют для человека ценность (достоинство, честь, деловая репутация и т.д.)."
  },
  {
    "id": "law-24",
    "moduleId": "law",
    "term": "Административные проступки (правонарушения)",
    "definition": "Деяния, наносящие ущерб отношениям, складывающимся в сфере государственного управления (мелкое хулиганство, нарушение правил уличного движения, пожарной безопасности, санитарных правил и т. д.)"
  },
  {
    "id": "law-25",
    "moduleId": "law",
    "term": "Юридическая ответственность",
    "definition": "Применение мер государственного принуждения к нарушителю за совершение противоправного деяния"
  },
  {
    "id": "law-26",
    "moduleId": "law",
    "term": "Конституция РФ",
    "definition": "Основной закон Российского государства, нормативный правовой акт, обладающий высшей юридической силой, определяющий основы государственного строя, организацию государственной власти, отношения гражданина и государства."
  },
  {
    "id": "law-27",
    "moduleId": "law",
    "term": "Права человека",
    "definition": "Понятие, характеризующее меру свободы человека, его автономию, т. е. определённую независимость, самостоятельность, по отношению к государству, возможности и притязания в экономической, социальной, политической и культурной сферах"
  },
  {
    "id": "law-28",
    "moduleId": "law",
    "term": "Свободы человека",
    "definition": "Правомочия человека, которые он может реализовать самостоятельно: отсутствие каких-либо ограничений в деятельности или поведении человека"
  },
  {
    "id": "law-29",
    "moduleId": "law",
    "term": "Обязанность",
    "definition": "Охраняемая государством мера должного поведения лица"
  },
  {
    "id": "law-30",
    "moduleId": "law",
    "term": "Вина",
    "definition": "Психическое отношение лица к своему противоправному поведению и его результату, основанное на возможности предвидения или предотвращения последствий преступления."
  },
  {
    "id": "law-31",
    "moduleId": "law",
    "term": "Уголовное наказание",
    "definition": "Мера государственного принуждения, назначаемая по приговору суда и предусмотренная Уголовным кодексом РФ"
  },
  {
    "id": "law-32",
    "moduleId": "law",
    "term": "Конституционный строй РФ",
    "definition": "Система общественных отношений (экономических, социальных, политических, духовных), установленных и охраняемых Конституцией РФ и другими конституционно-правовыми актами Российского государства"
  },
  {
    "id": "law-33",
    "moduleId": "law",
    "term": "Федеративное устройство России",
    "definition": "Политико-территориальная организация России как суверенного целостного и федеративного государства, состоящего из равноправных субъектов."
  },
  {
    "id": "law-34",
    "moduleId": "law",
    "term": "Субъект Российской Федерации",
    "definition": "Государственное образование в составе России с присущими ему чертами государства, но ограниченное Конституцией РФ и Федеративным договором"
  },
  {
    "id": "law-35",
    "moduleId": "law",
    "term": "Органы государственной власти",
    "definition": "Составные части аппарата государства (физические лица или организации), наделённые государственно-властными полномочиями и участвующие в осуществлении функций государства."
  },
  {
    "id": "law-36",
    "moduleId": "law",
    "term": "Федеральное собрание",
    "definition": "Двухпалатный парламент России, её постоянно действующий представительный и законодательный орган"
  },
  {
    "id": "law-37",
    "moduleId": "law",
    "term": "Правительство РФ",
    "definition": "Высший исполнительный орган, возглавляющий единую систему исполнительной власти на всей территории России"
  },
  {
    "id": "law-38",
    "moduleId": "law",
    "term": "Президент",
    "definition": "Выборный глава государства в Российской Федерации"
  },
  {
    "id": "law-39",
    "moduleId": "law",
    "term": "Судебная власть",
    "definition": "Обусловленный разделением властей вид государственной власти, связанный с осуществлением право судия посредством конституционного, гражданского, административного и уголовного судопроизводства"
  },
  {
    "id": "law-40",
    "moduleId": "law",
    "term": "Ценз",
    "definition": "Условие допущения или ограничения участия в осуществлении прав"
  },
  {
    "id": "law-41",
    "moduleId": "law",
    "term": "Правоохранительные органы",
    "definition": "Органы, созданные государством в целях охраны права, действующие на основании и в соответствии с законом, обладающие соответствующими полномочиями и необходимыми для этого материальными ресурсами"
  },
  {
    "id": "law-42",
    "moduleId": "law",
    "term": "Правосудие",
    "definition": "Деятельность суда по вынесению правового суждения о законе и правах сторон"
  },
  {
    "id": "law-43",
    "moduleId": "law",
    "term": "Судопроизводство",
    "definition": "Разрешение судебных дел по установлен ному порядку."
  },
  {
    "id": "law-44",
    "moduleId": "law",
    "term": "Судебная система",
    "definition": "Совокупность действующих в государстве судов"
  },
  {
    "id": "law-45",
    "moduleId": "law",
    "term": "Вердикт",
    "definition": "Решение коллегии присяжных заседателей"
  },
  {
    "id": "law-46",
    "moduleId": "law",
    "term": "Кодекс",
    "definition": "Законодательный акт, в котором объединены и систематизированы нормы права, относящиеся к одной отрасли права."
  },
  {
    "id": "law-47",
    "moduleId": "law",
    "term": "Ребёнок",
    "definition": "Каждое человеческое существо до достижения 18летнего возраста."
  },
  {
    "id": "law-48",
    "moduleId": "law",
    "term": "Несовершеннолетний",
    "definition": "Физическое лицо в возрасте от 14 до 18 лет"
  },
  {
    "id": "law-49",
    "moduleId": "law",
    "term": "Жертвы вооружённых конфликтов",
    "definition": "Конкретные категории людей, на которых распространяется правовая защита в условиях вооружённого конфликта"
  },
  {
    "id": "law-50",
    "moduleId": "law",
    "term": "Международное гуманитарное право",
    "definition": "Совокупность международных норм, составляющих так называемые правила ведения войны (или законы и обычаи войны), регулирующие отношения между воюющими государствами, а также между ними, с одной стороны, и нейтральными государствами — с другой"
  },
  {
    "id": "law-51",
    "moduleId": "law",
    "term": "Гражданские правоотношения",
    "definition": "Разновидность общественных отношений (имущественные и личные неимущественные), урегулированных нормами гражданского права"
  },
  {
    "id": "law-52",
    "moduleId": "law",
    "term": "Имущественные правоотношения",
    "definition": "Это отношения по поводу имущества, т. е. материальных предметов и других экономических ценностей (имеющих денежную оценку)"
  },
  {
    "id": "law-53",
    "moduleId": "law",
    "term": "Личные неимущественные правоотношения",
    "definition": "Это отношения, лишённые экономического содержания, но которые могут иметь имущественные последствия"
  },
  {
    "id": "law-54",
    "moduleId": "law",
    "term": "Гражданская правоспособность",
    "definition": "Способность субъекта иметь гражданские права и нести обязанности"
  },
  {
    "id": "law-55",
    "moduleId": "law",
    "term": "Гражданская дееспособность",
    "definition": "Способность субъекта своими действиями приобретать и осуществлять гражданские права и создавать для себя гражданские обязанности и исполнять их"
  },
  {
    "id": "law-56",
    "moduleId": "law",
    "term": "Сделка",
    "definition": "Действие граждан и юридических лиц, направленное на установление, изменение или прекращение гражданских прав и обязанностей."
  },
  {
    "id": "law-57",
    "moduleId": "law",
    "term": "Аренда",
    "definition": "Имущественный наём, в результате которого одна сторона предоставляет другой землю, строение, имущество и др."
  },
  {
    "id": "law-58",
    "moduleId": "law",
    "term": "Договор",
    "definition": "Соглашение двух или нескольких лиц об установлении, изменении или прекращении гражданских прав и обязанностей."
  },
  {
    "id": "law-59",
    "moduleId": "law",
    "term": "Содержание договора",
    "definition": "Совокупность условий, определяющих обязанности сторон, требования к порядку и срокам их осуществления"
  },
  {
    "id": "law-60",
    "moduleId": "law",
    "term": "Завещание",
    "definition": "Личное распоряжение гражданина на случай смерти по поводу принадлежащего ему имущества с назначением наследника."
  },
  {
    "id": "law-61",
    "moduleId": "law",
    "term": "Наследство",
    "definition": "Вещи, иное имущество, в том числе имущественные права и обязанности, которые переходят в порядке наследования от умершего (наследодателя) к наследникам."
  },
  {
    "id": "law-62",
    "moduleId": "law",
    "term": "Потребитель",
    "definition": "Тот, кто приобретает и использует товары (работы, услуги) для личных (бытовых) нужд, не связанных с осуществлением предпринимательской деятельности."
  },
  {
    "id": "law-63",
    "moduleId": "law",
    "term": "Рента",
    "definition": "Определённая сумма, выплаченная за пользование землёй."
  },
  {
    "id": "law-64",
    "moduleId": "law",
    "term": "Семейные правоотношения",
    "definition": "Разновидность общественных отношений, урегулированных нормами семейного права, возникающих из факта вступления в брак, при знания его недействительным, родства, усыновления"
  },
  {
    "id": "law-65",
    "moduleId": "law",
    "term": "Брак",
    "definition": "Юридически оформленный, свободный, добровольный союз мужчины и женщины, направленный на создание семьи и порождающий для них взаимные права и обязанности"
  },
  {
    "id": "law-66",
    "moduleId": "law",
    "term": "Родство",
    "definition": "Кровная связь лиц, происходящих одно от другого или от общего предка"
  },
  {
    "id": "law-67",
    "moduleId": "law",
    "term": "Усыновление",
    "definition": "Юридический акт, в силу которого между усыновлённым ребёнком и его усыновителем устанавливаются право вые (личные и имущественные) отношения, соответствующие отношениям между родителями и детьми."
  },
  {
    "id": "law-68",
    "moduleId": "law",
    "term": "Брачный договор",
    "definition": "Письменный, нотариально удостоверенный договор, регулирующий имущественные права и обязанности супругов; режим совместной, долевой и раздельной собственности; взаимное содержание; участие в доходах друг друга; принципы раз дела имущества в случае развода."
  },
  {
    "id": "law-69",
    "moduleId": "law",
    "term": "Трудовой договор (контракт)",
    "definition": "Соглашение между работодателем и работником, в соответствии с которым: работодатель обязуется предоставить работнику работу по обусловленной трудовой функции, обеспечить условия труда, предусмотренные законодательством, своевременно и в полном размере выплачивать заработную плату; работник обязуется лично выполнять определённую этим соглашением трудовую функцию и соблюдать действующие в организации правила внутреннего трудового распорядка."
  },
  {
    "id": "law-70",
    "moduleId": "law",
    "term": "Коллективный трудовой договор",
    "definition": "Правовой акт, регулирующий социально-трудовые отношения в организации и заключаемый работниками и работодателем в лице их представителей."
  },
  {
    "id": "law-71",
    "moduleId": "law",
    "term": "Социальное партнёрство в сфере труда",
    "definition": "Система взаимоотношений между работниками (представителями работников), работодателями (представителями работодателей), органами государственной власти, местного самоуправления, направленная на обеспечение согласования интересов работников и работодателей по вопросам регулирования трудовых правоотношений."
  },
  {
    "id": "law-72",
    "moduleId": "law",
    "term": "Дисциплина труда",
    "definition": "Обязательное для всех работников подчинение правилам поведения, определённым в соответствии с законодательством о труде, коллективным трудовым договором, соглашениями, трудовым договором, локальными нормативными правовыми актами организации"
  },
  {
    "id": "law-73",
    "moduleId": "law",
    "term": "Административные правоотношения",
    "definition": "Разновидность общественных отношений, складывающихся в сфере государственного управления, урегулированных нормами административного права"
  },
  {
    "id": "law-74",
    "moduleId": "law",
    "term": "Административное правонарушение (проступок)",
    "definition": "Противоправное, виновное действие (бездействие) лица, за которое законодательством предусмотрена административная ответственность (ответственность перед уполномоченными органами власти и их представителями)"
  },
  {
    "id": "law-75",
    "moduleId": "law",
    "term": "Административное взыскание",
    "definition": "Мера ответственности за административное правонарушение"
  }
]
